{"class_name": "Tokenizer", "config": {"num_words": 20000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 12728, "word_counts": "{\"this\": 11020, \"recipe\": 6749, \"is\": 5765, \"extremely\": 59, \"bland\": 110, \"definitely\": 936, \"use\": 1768, \"more\": 1425, \"salt\": 429, \"and\": 16828, \"other\": 628, \"seasonings\": 68, \"the\": 20422, \"end\": 154, \"result\": 46, \"was\": 5673, \"not\": 2059, \"worth\": 149, \"time\": 2171, \"or\": 1151, \"effort\": 37, \"fantastic\": 322, \"i\": 21190, \"had\": 1543, \"some\": 1269, \"potatoes\": 391, \"needed\": 229, \"to\": 9724, \"up\": 983, \"so\": 3538, \"ended\": 82, \"increasing\": 7, \"amounts\": 29, \"of\": 8425, \"everything\": 165, \"but\": 2988, \"by\": 534, \"half\": 822, \"also\": 1624, \"didn39t\": 934, \"have\": 3383, \"shredded\": 193, \"cheddar\": 203, \"on\": 2296, \"hand\": 268, \"used\": 2950, \"12\": 723, \"mozzarella\": 47, \"american\": 13, \"whole\": 479, \"milk\": 505, \"instead\": 1275, \"2\": 745, \"can39t\": 263, \"wait\": 139, \"make\": 4125, \"again\": 1869, \"ground\": 411, \"my\": 5538, \"own\": 211, \"pork\": 118, \"dish\": 584, \"it\": 13942, \"very\": 2314, \"tasty\": 495, \"absolutely\": 473, \"best\": 1011, \"dessert\": 217, \"since\": 515, \"found\": 349, \"just\": 1858, \"a\": 11876, \"month\": 52, \"ago\": 172, \"made\": 4251, \"3\": 395, \"times\": 647, \"everyone\": 782, \"went\": 145, \"crazy\": 23, \"over\": 693, \"simple\": 320, \"new\": 279, \"take\": 234, \"anywhere\": 10, \"fyi\": 6, \"in\": 4428, \"an\": 822, \"11\": 24, \"x\": 58, \"9\": 95, \"pan\": 520, \"next\": 930, \"will\": 2413, \"double\": 295, \"crust\": 321, \"wouldn39t\": 99, \"hurt\": 5, \"anyway\": 42, \"amazing\": 462, \"flavor\": 954, \"for\": 7020, \"quick\": 392, \"soup\": 1261, \"fabbbbuuuullllooouuuussss\": 1, \"nonred\": 1, \"chili\": 348, \"ever\": 776, \"corn\": 327, \"tortillas\": 167, \"flour\": 661, \"omitted\": 118, \"italian\": 306, \"dressing\": 129, \"added\": 1992, \"can\": 1040, \"refried\": 40, \"beans\": 321, \"stirred\": 28, \"sour\": 381, \"cream\": 1040, \"meatbean\": 3, \"mixture\": 273, \"easy\": 1950, \"taste\": 868, \"great\": 2063, \"favorite\": 654, \"any\": 534, \"bananas\": 169, \"that\": 2426, \"are\": 1166, \"really\": 1198, \"ripe\": 52, \"it39s\": 964, \"good\": 2502, \"delicious\": 2130, \"14\": 274, \"cup\": 824, \"less\": 309, \"sugar\": 1162, \"plenty\": 101, \"sweet\": 556, \"husband\": 925, \"says\": 124, \"34it\": 3, \"keeper34\": 7, \"shared\": 62, \"with\": 3714, \"family\": 1702, \"thank\": 416, \"you\": 2012, \"picky\": 144, \"eater\": 37, \"children\": 59, \"we\": 1655, \"all\": 1388, \"loved\": 1560, \"much\": 752, \"twice\": 126, \"brought\": 61, \"party\": 122, \"where\": 75, \"devoured\": 36, \"texture\": 215, \"sure\": 425, \"only\": 1152, \"drain\": 29, \"zucchini\": 188, \"blotted\": 3, \"paper\": 63, \"towels\": 9, \"perfect\": 702, \"always\": 673, \"these\": 1211, \"ahead\": 64, \"freeze\": 167, \"them\": 1360, \"when\": 899, \"i39m\": 486, \"using\": 496, \"leftover\": 150, \"chicken\": 1193, \"turkeyi\": 2, \"one\": 1768, \"little\": 1056, \"trick\": 21, \"buy\": 81, \"two\": 448, \"premade\": 12, \"pie\": 740, \"crusts\": 17, \"package\": 64, \"therefrigerated\": 1, \"rolled\": 22, \"out\": 1977, \"pies\": 91, \"readytobake\": 1, \"without\": 313, \"having\": 114, \"do\": 619, \"platesi\": 1, \"fill\": 24, \"ready\": 76, \"filling\": 303, \"then\": 718, \"brush\": 5, \"edges\": 39, \"egg\": 170, \"wash\": 12, \"top\": 575, \"sheets\": 4, \"press\": 2, \"firmly\": 3, \"fork\": 16, \"adhere\": 3, \"togetherthis\": 1, \"makes\": 359, \"39no\": 2, \"clean\": 33, \"up39\": 1, \"dinner\": 394, \"busy\": 20, \"days\": 101, \"especially\": 103, \"during\": 76, \"holidays\": 35, \"possible\": 22, \"almond\": 86, \"batch\": 193, \"golden\": 34, \"raisins\": 68, \"plain\": 77, \"applesauce\": 77, \"oil\": 287, \"that39s\": 123, \"change\": 397, \"came\": 427, \"receipe\": 29, \"soy\": 50, \"notice\": 16, \"difference\": 107, \"reached\": 1, \"232\": 1, \"degrees\": 40, \"candy\": 48, \"thermometer\": 8, \"our\": 676, \"definately\": 61, \"fudge\": 62, \"been\": 651, \"making\": 1138, \"1994\": 5, \"daughter\": 152, \"now\": 504, \"grown\": 17, \"her\": 143, \"familyher\": 1, \"kids\": 312, \"ask\": 79, \"held\": 8, \"form\": 21, \"well\": 624, \"too\": 1105, \"salty\": 66, \"saltines\": 17, \"may\": 160, \"leave\": 124, \"pancakes\": 97, \"love\": 1355, \"cook\": 354, \"am\": 494, \"fluffy\": 90, \"goto\": 71, \"recipie\": 15, \"sister\": 37, \"brothers\": 5, \"baking\": 384, \"powder\": 258, \"soda\": 33, \"they\": 1410, \"turned\": 525, \"rated\": 25, \"4\": 290, \"because\": 930, \"tasted\": 314, \"ok\": 74, \"however\": 168, \"missing\": 38, \"garlic\": 440, \"don39t\": 608, \"feel\": 57, \"lasagna\": 222, \"seafood\": 48, \"alfredo\": 12, \"noodles\": 127, \"sauce\": 1108, \"except\": 179, \"fix\": 52, \"be\": 1715, \"lot\": 294, \"thanks\": 469, \"wow\": 134, \"cookie\": 118, \"soft\": 123, \"didnt\": 121, \"stay\": 28, \"around\": 119, \"keeper\": 466, \"excellent\": 558, \"say\": 181, \"cornbread\": 105, \"muffins\": 116, \"yum\": 192, \"got\": 276, \"finicky\": 4, \"husband39s\": 47, \"stamp\": 3, \"approval\": 4, \"as\": 2521, \"acceptable\": 3, \"substitute\": 162, \"pumpkin\": 225, \"roll\": 48, \"at\": 1138, \"thanksgiving\": 106, \"piped\": 3, \"frosting\": 591, \"star\": 88, \"tip\": 19, \"shown\": 9, \"left\": 339, \"halfbatch\": 1, \"reduced\": 104, \"granulated\": 42, \"13\": 114, \"add\": 1295, \"cinnamon\": 272, \"boiled\": 31, \"video\": 24, \"bread\": 1061, \"advice\": 57, \"home\": 387, \"fabulous\": 149, \"wished\": 6, \"could\": 395, \"give\": 226, \"20\": 108, \"stars\": 173, \"who\": 399, \"needs\": 108, \"packet\": 20, \"fajita\": 35, \"mix\": 391, \"if\": 907, \"bookjulie\": 1, \"sharing\": 267, \"us\": 234, \"cheese\": 1096, \"served\": 297, \"mmmm\": 9, \"pot\": 244, \"roast\": 77, \"way\": 513, \"from\": 824, \"banana\": 452, \"i39ve\": 858, \"moist\": 599, \"shows\": 14, \"lynn39s\": 1, \"which\": 401, \"doesn39t\": 218, \"happen\": 18, \"often\": 178, \"forgot\": 73, \"red\": 230, \"green\": 382, \"pepper\": 471, \"still\": 565, \"drizzle\": 22, \"olive\": 77, \"part\": 114, \"before\": 646, \"layering\": 14, \"meat\": 278, \"delishand\": 1, \"asian\": 21, \"flavors\": 152, \"did\": 1334, \"disappoint\": 10, \"followed\": 405, \"baby\": 44, \"ray39s\": 1, \"ketchup\": 55, \"care\": 105, \"fries\": 5, \"meatloaflol\": 1, \"fresh\": 427, \"pineapple\": 85, \"chunks\": 39, \"maybe\": 189, \"peppers\": 197, \"overall\": 47, \"written\": 230, \"share\": 62, \"cookies\": 206, \"raves\": 54, \"about\": 890, \"truly\": 61, \"ingredienthot\": 1, \"big\": 324, \"fans\": 18, \"heat\": 117, \"anything\": 154, \"bulk\": 20, \"sausage\": 318, \"cheaper\": 6, \"than\": 708, \"links\": 16, \"has\": 568, \"become\": 108, \"family39s\": 56, \"after\": 520, \"work\": 292, \"know\": 274, \"hit\": 505, \"friends\": 212, \"need\": 302, \"meal\": 298, \"6\": 150, \"ingredients\": 478, \"uses\": 32, \"purpose\": 32, \"cost\": 8, \"analysis\": 1, \"costs\": 1, \"me\": 738, \"buying\": 19, \"store\": 115, \"bought\": 77, \"comes\": 94, \"005\": 1, \"per\": 71, \"slice\": 53, \"pretty\": 196, \"cheap\": 12, \"require\": 6, \"does\": 221, \"most\": 210, \"rising\": 18, \"tasks\": 1, \"while\": 190, \"happening\": 3, \"think\": 541, \"going\": 267, \"loves\": 534, \"interested\": 5, \"original\": 73, \"unaltered\": 1, \"please\": 78, \"exactly\": 391, \"quite\": 157, \"glaze\": 100, \"running\": 9, \"room\": 41, \"thing\": 366, \"healthy\": 64, \"indulgent\": 4, \"rich\": 161, \"looking\": 192, \"someone\": 86, \"suggested\": 117, \"adding\": 357, \"hot\": 237, \"might\": 150, \"giving\": 36, \"exception\": 17, \"flakes\": 97, \"cayenne\": 71, \"liked\": 343, \"hint\": 20, \"smoked\": 44, \"off\": 202, \"sausages\": 8, \"doubled\": 233, \"5\": 325, \"cooking\": 263, \"large\": 176, \"harvest\": 4, \"crew\": 3, \"save\": 68, \"canned\": 139, \"lots\": 111, \"long\": 213, \"its\": 334, \"extra\": 477, \"freezer\": 121, \"those\": 186, \"dont\": 99, \"like\": 1662, \"pizza\": 75, \"there39s\": 35, \"no\": 585, \"right\": 284, \"wrong\": 101, \"brother\": 16, \"put\": 626, \"wonderful\": 598, \"middle\": 53, \"decadent\": 17, \"chocolate\": 494, \"cake\": 1353, \"request\": 42, \"birthday\": 119, \"enjoyed\": 248, \"casserole\": 166, \"gave\": 164, \"different\": 282, \"usual\": 28, \"spaghetti\": 68, \"lasgana\": 2, \"five\": 76, \"every\": 356, \"breast\": 54, \"marinated\": 27, \"thighs\": 88, \"dark\": 50, \"changes\": 241, \"1\": 837, \"chili39s\": 8, \"light\": 195, \"cilantro\": 54, \"super\": 304, \"suggest\": 42, \"preppingcutting\": 1, \"first\": 762, \"begin\": 11, \"stalks\": 7, \"celery\": 218, \"seed\": 41, \"butter\": 529, \"sharp\": 75, \"velveeta\": 131, \"onion\": 403, \"bacon\": 318, \"minutes\": 490, \"longer\": 142, \"draining\": 7, \"deep\": 39, \"sprinkled\": 88, \"paprika\": 30, \"years\": 540, \"whenever\": 33, \"never\": 427, \"failed\": 7, \"expectations\": 7, \"canola\": 65, \"safflower\": 2, \"recommended\": 54, \"buttermilk\": 99, \"fridge\": 83, \"works\": 77, \"perfectly\": 120, \"finelove\": 1, \"totally\": 52, \"shot\": 7, \"tonight\": 197, \"real\": 158, \"jalapeno\": 31, \"onions\": 316, \"would\": 1174, \"minus\": 16, \"seeds\": 37, \"kick\": 72, \"awesome\": 339, \"last\": 389, \"night\": 301, \"amp\": 693, \"reviews\": 371, \"spicy\": 122, \"black\": 162, \"olives\": 48, \"see\": 161, \"how\": 445, \"eat\": 276, \"dad\": 40, \"he\": 419, \"said\": 377, \"34that\": 2, \"had34\": 3, \"score\": 2, \"dry\": 200, \"hamburger\": 74, \"definite\": 52, \"probably\": 178, \"7\": 59, \"8\": 145, \"past\": 60, \"few\": 415, \"months\": 35, \"visiting\": 12, \"relatives\": 5, \"myself\": 79, \"included\": 25, \"given\": 59, \"rave\": 119, \"even\": 849, \"oven\": 319, \"temp\": 42, \"low\": 151, \"flat\": 25, \"pancake\": 50, \"gobbled\": 26, \"try\": 723, \"post\": 22, \"metrics\": 1, \"measurements\": 15, \"bake\": 297, \"beauty\": 4, \"tia\": 1, \"1234\": 6, \"skillet\": 47, \"recommend\": 145, \"changing\": 15, \"step\": 41, \"cast\": 8, \"iron\": 11, \"under\": 41, \"broiler\": 13, \"couple\": 204, \"prefer\": 115, \"tortilla\": 52, \"soggy\": 36, \"go\": 298, \"recipes\": 426, \"homemade\": 135, \"salsa\": 108, \"thrown\": 7, \"eaters\": 44, \"ate\": 145, \"complaining\": 7, \"ginger\": 128, \"what\": 613, \"subed\": 1, \"tomorrow\": 51, \"sounds\": 78, \"yummy\": 455, \"crab\": 30, \"i39ll\": 298, \"better\": 494, \"bit\": 574, \"runny\": 90, \"wheat\": 89, \"omg\": 56, \"wonderfull\": 4, \"okay\": 43, \"nothing\": 79, \"special\": 85, \"enough\": 431, \"lemon\": 199, \"thicker\": 68, \"fish\": 49, \"pudding\": 125, \"act\": 4, \"thickener\": 9, \"undrained\": 6, \"extraordinary\": 3, \"boneless\": 57, \"skinless\": 33, \"5spice\": 8, \"mentioned\": 41, \"were\": 982, \"firm\": 22, \"process\": 23, \"adjustment\": 9, \"temperature\": 47, \"375\": 14, \"400\": 10, \"cut\": 555, \"felt\": 62, \"fairly\": 16, \"thin\": 100, \"thinner\": 28, \"dole\": 1, \"frozen\": 251, \"sliced\": 130, \"strawberries\": 139, \"syrupstill\": 1, \"tastes\": 270, \"tried\": 458, \"full\": 179, \"size\": 92, \"loaf\": 182, \"drained\": 71, \"excess\": 6, \"liquid\": 124, \"bison\": 3, \"wil\": 3, \"wants\": 57, \"apples\": 207, \"nieces\": 3, \"several\": 324, \"pecans\": 109, \"divine\": 13, \"offense\": 1, \"meant\": 8, \"creator\": 2, \"cheated\": 4, \"name\": 30, \"expected\": 34, \"get\": 458, \"according\": 45, \"disappointing\": 16, \"kind\": 102, \"thought\": 399, \"layer\": 167, \"bottom\": 187, \"wasn39t\": 154, \"ideas\": 12, \"ramp\": 3, \"many\": 533, \"ours\": 20, \"freezes\": 45, \"pieces\": 96, \"usually\": 219, \"c\": 154, \"walnuts\": 145, \"multiple\": 21, \"each\": 194, \"winter\": 101, \"meatloaf\": 170, \"beef\": 411, \"awesomejust\": 1, \"amount\": 331, \"crispiness\": 1, \"outside\": 44, \"chewiness\": 2, \"inside\": 37, \"beat\": 38, \"whites\": 51, \"tracks\": 1, \"your\": 381, \"portion\": 17, \"sizes\": 4, \"chilly\": 14, \"overcast\": 2, \"day\": 456, \"asked\": 153, \"supper\": 54, \"something\": 248, \"almost\": 131, \"seemed\": 64, \"thick\": 179, \"cups\": 420, \"water\": 398, \"boiling\": 30, \"veggies\": 137, \"include\": 20, \"sorry\": 52, \"ounces\": 41, \"diet\": 40, \"oz\": 169, \"measured\": 9, \"regular\": 260, \"find\": 192, \"high\": 98, \"raved\": 91, \"juianne\": 1, \"couldn39t\": 113, \"juice\": 261, \"purchased\": 11, \"lime\": 121, \"tree\": 7, \"along\": 97, \"blueberries\": 73, \"34forgiving34\": 1, \"heavenly\": 16, \"peanut\": 128, \"overkill\": 4, \"nice\": 326, \"pilsbury\": 2, \"nut\": 35, \"weeks\": 36, \"once\": 174, \"serve\": 158, \"company\": 81, \"tomato\": 166, \"paste\": 35, \"thicken\": 80, \"cucumber\": 4, \"mayo\": 48, \"alot\": 29, \"neighborhood\": 2, \"together\": 268, \"sunday\": 43, \"fo\": 2, \"wrestling\": 1, \"show\": 18, \"seconds\": 84, \"blueberry\": 30, \"scrumptious\": 27, \"run\": 34, \"french\": 38, \"chip\": 21, \"dip\": 37, \"balance\": 22, \"complete\": 24, \"delete\": 3, \"spot\": 33, \"started\": 68, \"realized\": 14, \"covered\": 59, \"glorious\": 2, \"discovery\": 1, \"consistency\": 102, \"keeps\": 27, \"suspect\": 3, \"invested\": 2, \"beating\": 12, \"eggs\": 129, \"paid\": 1, \"lotand\": 1, \"considering\": 2, \"whether\": 12, \"there\": 438, \"back\": 256, \"looks\": 102, \"motherinlaw39s\": 2, \"happy\": 84, \"results\": 94, \"baked\": 363, \"flavored\": 36, \"icing\": 189, \"mint\": 2, \"extract\": 82, \"repeating\": 4, \"christmas\": 176, \"desires\": 1, \"34fake34\": 1, \"key\": 53, \"guests\": 79, \"plan\": 77, \"keep\": 169, \"gatherings\": 20, \"receive\": 6, \"note\": 38, \"dozen\": 45, \"30\": 93, \"small\": 238, \"mine\": 170, \"called\": 151, \"cooked\": 408, \"cooling\": 17, \"caught\": 10, \"eye\": 14, \"mom39s\": 19, \"gotten\": 20, \"joking\": 1, \"marriage\": 3, \"proposals\": 1, \"looked\": 109, \"prettier\": 3, \"want\": 253, \"easier\": 97, \"already\": 146, \"basic\": 53, \"betty\": 10, \"crocker\": 6, \"same\": 231, \"rotation\": 47, \"switch\": 12, \"whatever\": 32, \"satisfyingly\": 1, \"precooked\": 23, \"shrimp\": 135, \"seasoning\": 238, \"oregano\": 53, \"placing\": 10, \"lb\": 67, \"asparagus\": 15, \"steamed\": 15, \"into\": 398, \"smells\": 26, \"maid\": 1, \"law\": 21, \"putting\": 89, \"realizedthat\": 1, \"butterthey\": 1, \"apple\": 269, \"hadi\": 1, \"cold\": 161, \"evenings\": 3, \"againsoon\": 2, \"goodness\": 30, \"treat\": 55, \"group\": 39, \"live\": 43, \"florida\": 4, \"snap\": 9, \"fought\": 6, \"people\": 283, \"granny\": 32, \"smith\": 27, \"wonder\": 30, \"won\": 47, \"blue\": 12, \"ribbon\": 8, \"outstanding\": 63, \"look\": 116, \"further\": 16, \"cauliflower\": 61, \"mad\": 9, \"e\": 6, \"34just\": 5, \"auntie\": 1, \"moist34\": 1, \"occasionally\": 11, \"potluck\": 99, \"gets\": 66, \"sometimes\": 128, \"cheesy\": 47, \"here\": 124, \"peaches\": 79, \"follow\": 142, \"directions\": 135, \"mystery\": 1, \"list\": 58, \"tell\": 99, \"being\": 116, \"englander\": 1, \"restaurant\": 55, \"scampi\": 27, \"far\": 121, \"i39d\": 132, \"10\": 185, \"hard\": 128, \"keeping\": 19, \"hands\": 39, \"snatching\": 1, \"piece\": 62, \"walk\": 3, \"sooo\": 60, \"everytime\": 19, \"prepared\": 76, \"prepare\": 109, \"richer\": 13, \"34cool\": 1, \"whip34\": 1, \"yogurt\": 88, \"calcium\": 1, \"toomwparsons\": 1, \"huge\": 165, \"kitchen\": 48, \"smell\": 14, \"accidentally\": 16, \"togethertopping\": 1, \"togetherjust\": 1, \"brown\": 371, \"sage\": 30, \"mistakes\": 2, \"seasoned\": 42, \"basil\": 79, \"cloves\": 81, \"onionhamburger\": 1, \"blend\": 94, \"browning\": 24, \"antizucchini\": 1, \"deliciousi\": 12, \"interchangeable\": 2, \"specifically\": 4, \"rise\": 51, \"completely\": 67, \"ratio\": 23, \"absorbs\": 7, \"white\": 330, \"hope\": 43, \"helps\": 32, \"mexican\": 88, \"dishes\": 49, \"difficult\": 24, \"ones\": 68, \"wife\": 40, \"tolerate\": 8, \"subtle\": 8, \"she\": 230, \"likely\": 16, \"let\": 202, \"dollop\": 9, \"anc\": 1, \"matching\": 4, \"jello\": 106, \"raspberry\": 29, \"slightly\": 80, \"confused\": 7, \"24\": 24, \"ouncesi\": 1, \"8oz\": 24, \"bags\": 15, \"fine\": 134, \"house\": 195, \"such\": 151, \"easiest\": 27, \"today\": 179, \"both\": 270, \"stores\": 6, \"town\": 15, \"sold\": 13, \"marshmallow\": 12, \"creme\": 14, \"wondering\": 43, \"marshmallows\": 14, \"adjustments\": 45, \"appreciate\": 14, \"help\": 85, \"side\": 123, \"main\": 28, \"positive\": 11, \"comment\": 38, \"wanted\": 201, \"check\": 29, \"getting\": 66, \"checked\": 18, \"45\": 56, \"potential\": 5, \"though\": 273, \"toothpick\": 15, \"stuck\": 35, \"50\": 42, \"instructed\": 9, \"took\": 285, \"sit\": 60, \"ten\": 13, \"fell\": 22, \"cool\": 134, \"rack\": 24, \"continue\": 28, \"letting\": 20, \"ingredient\": 42, \"listed\": 38, \"problem\": 81, \"certainly\": 35, \"sorghum\": 6, \"received\": 51, \"magazines\": 7, \"yearly\": 2, \"gift\": 14, \"mom\": 101, \"weather\": 29, \"steering\": 1, \"away\": 96, \"winner\": 115, \"week\": 133, \"doubling\": 27, \"3rd\": 9, \"bag\": 105, \"mushrooms\": 197, \"andor\": 16, \"beautifully\": 38, \"butt\": 3, \"magazine\": 69, \"15\": 151, \"serving\": 122, \"mashed\": 83, \"must\": 87, \"sandwich\": 34, \"mini\": 71, \"loaves\": 106, \"bigger\": 21, \"pound\": 123, \"serves\": 12, \"finding\": 22, \"spent\": 10, \"forever\": 19, \"bite\": 48, \"34this\": 12, \"good34\": 6, \"typical\": 13, \"yes\": 95, \"spinach\": 66, \"head\": 12, \"waiting\": 17, \"carrots\": 186, \"swap\": 16, \"immersion\": 13, \"blender\": 32, \"almostsmooth\": 1, \"grilled\": 38, \"salad\": 193, \"girl\": 10, \"cherries\": 28, \"extractamp\": 1, \"pays\": 2, \"cap\": 2, \"irish\": 9, \"liqueur\": 2, \"tinge\": 1, \"color\": 50, \"rate\": 57, \"otherwise\": 121, \"point\": 27, \"traditional\": 58, \"morning\": 101, \"breakfast\": 129, \"won39t\": 119, \"else\": 119, \"rasberries\": 1, \"year\": 273, \"cubed\": 34, \"lana\": 1, \"g\": 11, \"heaven\": 10, \"whipped\": 93, \"topping\": 235, \"reviewers\": 87, \"summer\": 90, \"gathering\": 54, \"versus\": 11, \"34grainy34\": 3, \"calories\": 81, \"closer\": 10, \"jalape\\u00f1o\": 5, \"jack\": 50, \"viewed\": 2, \"lettuce\": 33, \"tomatoes\": 243, \"types\": 22, \"casseroles\": 17, \"34optional\": 2, \"garnish34\": 2, \"taco\": 68, \"tired\": 18, \"old\": 233, \"foreverkarla\": 1, \"quadrupled\": 5, \"kept\": 63, \"their\": 147, \"cherry\": 40, \"dipped\": 11, \"rhubarb\": 69, \"should\": 206, \"come\": 148, \"across\": 28, \"replace\": 28, \"picture\": 68, \"lunch\": 86, \"things\": 153, \"tortellini\": 38, \"skip\": 39, \"im\": 68, \"turn\": 93, \"bars\": 176, \"slow\": 63, \"cooker\": 65, \"tender\": 78, \"rice\": 327, \"snow\": 4, \"peas\": 44, \"valentines\": 8, \"fun\": 45, \"spices\": 125, \"becomes\": 5, \"creamy\": 166, \"stir\": 40, \"potato\": 137, \"cubes\": 33, \"grandchildren\": 14, \"lets\": 3, \"lol\": 66, \"dust\": 2, \"pansi\": 2, \"yummmmmmmy\": 1, \"son39s\": 13, \"spotted\": 1, \"online\": 20, \"jazzed\": 1, \"strictly\": 3, \"bookned\": 1, \"lacking\": 9, \"taking\": 34, \"cue\": 2, \"typically\": 20, \"chopped\": 329, \"portabella\": 4, \"plus\": 104, \"thry\": 1, \"layered\": 14, \"ravioli\": 49, \"mozarela\": 1, \"provolone\": 22, \"slices\": 67, \"divided\": 12, \"topped\": 78, \"twitch\": 1, \"jar\": 60, \"repeated\": 5, \"ayers\": 1, \"endings\": 1, \"directed\": 63, \"it39\": 1, \"posting\": 24, \"morphed\": 1, \"asking\": 40, \"worse\": 2, \"threw\": 63, \"bin\": 1, \"mandarin\": 7, \"oranges\": 13, \"yellow\": 62, \"cakehowever\": 1, \"recipeit39s\": 3, \"xmas\": 8, \"gifts\": 19, \"pasta\": 101, \"suggestions\": 66, \"became\": 25, \"honey\": 48, \"maple\": 19, \"syrup\": 70, \"others\": 146, \"t\": 90, \"1t\": 4, \"wondeting\": 1, \"auction\": 4, \"church\": 119, \"buzzing\": 1, \"winning\": 12, \"bidder\": 1, \"told\": 73, \"later\": 76, \"alright\": 4, \"crockpot\": 58, \"saidexcept\": 2, \"parsley\": 51, \"would39ve\": 7, \"halved\": 69, \"12amp12\": 1, \"whipping\": 65, \"lessened\": 4, \"desserts\": 32, \"close\": 41, \"hour\": 122, \"wish\": 53, \"opinion\": 30, \"secret\": 8, \"therequite\": 1, \"merely\": 2, \"average\": 16, \"gone\": 94, \"lesser\": 4, \"nonsoup\": 1, \"loving\": 11, \"why\": 139, \"appeals\": 3, \"spicier\": 10, \"soups\": 71, \"slurry\": 7, \"lieu\": 6, \"improvement\": 4, \"delightful\": 12, \"accompany\": 3, \"casual\": 2, \"sideyum\": 1, \"decrease\": 22, \"23\": 39, \"guy\": 7, \"eaten\": 90, \"substituted\": 210, \"power\": 10, \"foods\": 28, \"papper\": 2, \"dash\": 46, \"gluten\": 119, \"free\": 201, \"mother\": 45, \"son\": 162, \"4x\": 1, \"changed\": 100, \"based\": 67, \"personal\": 53, \"preference\": 57, \"thyme\": 107, \"rosemary\": 18, \"garden\": 46, \"stick\": 55, \"september\": 3, \"2010\": 8, \"december\": 6, \"19th\": 1, \"whom\": 2, \"strange\": 8, \"hrm\": 1, \"dunno\": 1, \"nervous\": 13, \"seems\": 56, \"odd\": 13, \"34\": 133, \"chop\": 30, \"tiny\": 28, \"overpowering\": 26, \"jiffy\": 14, \"turkey\": 209, \"fatty\": 2, \"crumbs\": 49, \"important\": 18, \"stock\": 74, \"shells\": 15, \"crabmeat\": 9, \"rather\": 127, \"sealegs\": 1, \"delicate\": 4, \"shallots\": 9, \"sherry\": 25, \"adds\": 72, \"depth\": 13, \"barely\": 15, \"triple\": 20, \"timedelicious\": 2, \"chips\": 181, \"helped\": 43, \"altered\": 25, \"lost\": 32, \"cookbook\": 33, \"contained\": 3, \"idea\": 79, \"unsweetened\": 33, \"prefers\": 15, \"cheeseburger\": 36, \"adapted\": 12, \"lacked\": 12, \"crusty\": 25, \"treats\": 10, \"professional\": 9, \"pickiest\": 9, \"grandson\": 27, \"him\": 53, \"soon\": 85, \"done\": 155, \"sausge\": 1, \"regularly\": 14, \"sausagepasta\": 1, \"saltjust\": 1, \"pinch\": 41, \"sons\": 24, \"dumplingshe\": 1, \"nancy\": 2, \"teachers\": 5, \"bad\": 62, \"dense\": 64, \"leavening\": 2, \"seem\": 51, \"trying\": 127, \"apart\": 38, \"slight\": 23, \"eggy\": 7, \"noodle\": 22, \"bowls\": 32, \"doesnt\": 28, \"ausume\": 1, \"peach\": 33, \"area\": 5, \"picked\": 18, \"lucky\": 8, \"stored\": 7, \"lose\": 11, \"moisture\": 30, \"cause\": 27, \"unless\": 26, \"fluid\": 6, \"honeycrisp\": 10, \"tart\": 25, \"85\": 2, \"man\": 13, \"glad\": 117, \"football\": 7, \"sent\": 18, \"fixings\": 6, \"monterey\": 12, \"grew\": 20, \"eating\": 119, \"deli\": 10, \"comfort\": 70, \"food\": 204, \"standing\": 8, \"fast\": 100, \"everybody\": 32, \"guinness\": 17, \"gives\": 65, \"lovely\": 30, \"springform\": 7, \"bundt\": 21, \"understand\": 27, \"shape\": 18, \"batter\": 178, \"garbage\": 8, \"intrigued\": 4, \"crackers\": 43, \"falls\": 7, \"either\": 123, \"hamburgers\": 2, \"tis\": 1, \"aunt39s\": 1, \"scratch\": 35, \"quicker\": 16, \"person\": 52, \"chocolatey\": 9, \"replacing\": 13, \"strong\": 30, \"coffee\": 78, \"goods\": 10, \"mention\": 22, \"kicked\": 5, \"notch\": 7, \"wild\": 37, \"ease\": 15, \"mind\": 23, \"mixed\": 152, \"increase\": 40, \"volume\": 9, \"another\": 325, \"stated\": 81, \"least\": 102, \"breadcrumbs\": 14, \"oats\": 44, \"combo\": 25, \"child\": 9, \"toh\": 67, \"recalled\": 1, \"airy\": 10, \"fixin39s\": 1, \"enjoy\": 131, \"lover\": 22, \"hershey39s\": 8, \"nuts\": 136, \"replaced\": 36, \"nestle\": 1, \"flatten\": 10, \"mustard\": 68, \"cider\": 27, \"vinegar\": 80, \"tartness\": 5, \"diced\": 211, \"darn\": 9, \"todayturned\": 1, \"issue\": 28, \"nearly\": 26, \"broth\": 417, \"addition\": 98, \"cans\": 91, \"ranch\": 31, \"responsible\": 1, \"desert\": 25, \"80and\": 1, \"fit\": 48, \"bill\": 7, \"graham\": 28, \"cracker\": 22, \"9x13\": 61, \"attended\": 3, \"event\": 19, \"oh\": 134, \"drizzled\": 13, \"dress\": 5, \"taken\": 23, \"memorial\": 9, \"34fullfat34\": 1, \"version\": 102, \"orange\": 100, \"bump\": 2, \"pantry\": 21, \"decoration\": 3, \"tons\": 18, \"sprinkles\": 5, \"festive\": 5, \"hostess\": 2, \"lie\": 3, \"pointed\": 1, \"buttery\": 15, \"flavorful\": 170, \"fruit\": 53, \"silky\": 5, \"httpswwwtasteofhomecomrecipescheesymeatballsoup\": 1, \"consider\": 14, \"balanced\": 5, \"chill\": 11, \"season\": 37, \"gentle\": 3, \"start\": 59, \"pop\": 10, \"easily\": 68, \"modifiable\": 1, \"likesdislikes\": 2, \"skipped\": 38, \"dressed\": 1, \"ganache\": 28, \"dribble\": 1, \"centered\": 1, \"beautiful\": 64, \"proud\": 5, \"whim\": 4, \"hours\": 133, \"thinking\": 45, \"reading\": 92, \"comments\": 65, \"tangy\": 20, \"zingy\": 1, \"mouth\": 19, \"watering\": 4, \"hesitant\": 10, \"read\": 117, \"scotts\": 1, \"review\": 114, \"decided\": 116, \"theres\": 7, \"reduce\": 67, \"35min\": 1, \"9x9\": 10, \"dough\": 100, \"stiff\": 15, \"mentions\": 1, \"beaters\": 9, \"wooden\": 2, \"spoon\": 27, \"stirring\": 15, \"call\": 75, \"39allergy\": 1, \"type\": 48, \"raw\": 34, \"bananas39\": 1, \"experimenting\": 8, \"dried\": 86, \"breadcakes\": 1, \"brilliant\": 3, \"electric\": 9, \"fahrenheit\": 2, \"32539f\": 1, \"measure\": 27, \"converted\": 2, \"centigrade\": 1, \"16016539c\": 1, \"uk\": 2, \"gas\": 10, \"mark\": 6, \"hubby\": 113, \"likes\": 67, \"his\": 134, \"washing\": 2, \"fondant\": 5, \"cadbury39s\": 1, \"drinking\": 6, \"due\": 62, \"cupboards\": 1, \"approx\": 6, \"quarter\": 12, \"drop\": 20, \"squidgy\": 1, \"you39d\": 6, \"expect\": 10, \"whoever\": 5, \"everone39s\": 1, \"basically\": 19, \"39yummylishious39\": 1, \"fat\": 197, \"deliciousand\": 3, \"famliy\": 1, \"events\": 13, \"cookoffs\": 8, \"scraped\": 5, \"tacos\": 19, \"handy\": 15, \"chilies\": 75, \"rinsed\": 6, \"warm\": 96, \"chilled\": 18, \"ramen\": 6, \"grated\": 44, \"hoisin\": 2, \"additional\": 86, \"shakes\": 7, \"soya\": 1, \"courtney\": 3, \"anyone\": 152, \"decreasing\": 3, \"return\": 6, \"rest\": 115, \"three\": 147, \"observations\": 1, \"foremost\": 1, \"recommendations\": 7, \"problems\": 25, \"despite\": 12, \"reynolds\": 2, \"brand\": 17, \"release\": 11, \"foil\": 75, \"dull\": 3, \"facing\": 1, \"10x15x1\": 1, \"hanging\": 3, \"short\": 27, \"ends\": 11, \"lift\": 5, \"sprayed\": 7, \"nonstick\": 11, \"spray\": 32, \"lightly\": 18, \"properly\": 11, \"trim\": 3, \"paring\": 2, \"knife\": 19, \"beit39s\": 1, \"marshmallowsprobably\": 1, \"212\": 6, \"totalenough\": 1, \"cover\": 63, \"sufficiently\": 2, \"precisely\": 5, \"minute\": 50, \"melted\": 77, \"cooks\": 26, \"doing\": 53, \"supposed\": 25, \"experience\": 14, \"112\": 20, \"teaspoons\": 33, \"penzey39s\": 1, \"celyon\": 1, \"strength\": 2, \"vanilla\": 207, \"caramel\": 101, \"transferred\": 5, \"entire\": 113, \"pyrex\": 17, \"measuring\": 22, \"poured\": 41, \"carefully\": 10, \"puddled\": 1, \"coconut\": 133, \"almonds\": 24, \"tends\": 7, \"psychotic\": 1, \"takes\": 65, \"worry\": 10, \"finish\": 21, \"melting\": 11, \"remove\": 34, \"place\": 203, \"towel\": 12, \"table\": 44, \"counter\": 14, \"overhang\": 2, \"depends\": 10, \"cutter\": 8, \"through\": 89, \"cookiesdon39t\": 1, \"awayjust\": 1, \"loosely\": 4, \"container\": 33, \"stale\": 1, \"tooo\": 2, \"guys\": 21, \"iteven\": 3, \"throw\": 54, \"handful\": 22, \"crushed\": 89, \"spiciness\": 8, \"minced\": 65, \"tsp\": 271, \"yesterday\": 75, \"adults\": 29, \"alike\": 4, \"couldnt\": 16, \"decide\": 9, \"vegetable\": 45, \"vs\": 12, \"bouillon\": 81, \"1tsp\": 11, \"optional\": 6, \"1814\": 1, \"background\": 2, \"beer\": 25, \"normally\": 30, \"blending\": 6, \"thats\": 31, \"wold\": 1, \"watery\": 32, \"fluff\": 4, \"34awesome34\": 2, \"35\": 36, \"350\": 43, \"101313\": 1, \"allspice\": 10, \"cupcakes\": 198, \"abundant\": 3, \"supply\": 6, \"carmel\": 10, \"touch\": 44, \"doubt\": 15, \"countless\": 8, \"until\": 175, \"agree\": 110, \"namebest\": 1, \"favorites\": 83, \"self\": 9, \"anytime\": 15, \"choclate\": 1, \"shower\": 17, \"tries\": 11, \"matter\": 30, \"tasting\": 90, \"estimate\": 3, \"pans\": 115, \"fabulously\": 2, \"shred\": 19, \"concerned\": 15, \"burn\": 13, \"juices\": 19, \"suggestion\": 36, \"30mins\": 1, \"finished\": 62, \"product\": 24, \"drippy\": 3, \"following\": 57, \"date\": 14, \"organic\": 23, \"complaini\": 1, \"receipt\": 6, \"tee\": 11, \"resultsi\": 1, \"u\": 20, \"yu\": 1, \"bound\": 2, \"ill\": 34, \"cumin\": 40, \"fan\": 136, \"menu\": 26, \"holiday\": 48, \"extended\": 6, \"salads\": 15, \"etc\": 46, \"actually\": 120, \"hated\": 7, \"blahhh\": 1, \"friend\": 83, \"pam\": 6, \"bible\": 4, \"study\": 5, \"alive\": 1, \"wo\": 3, \"mash\": 16, \"thickening\": 12, \"chiles\": 32, \"smooth\": 33, \"yet\": 109, \"fool\": 5, \"proofi\": 1, \"tough\": 6, \"nasira\": 1, \"mansoor\": 1, \"cheesecake\": 49, \"scared\": 9, \"def\": 15, \"finally\": 52, \"begs\": 8, \"maikoemi\": 2, \"25\": 45, \"set\": 112, \"drier\": 4, \"waited\": 10, \"evaporated\": 30, \"reunion\": 11, \"issues\": 19, \"down\": 229, \"differently\": 37, \"slashes\": 1, \"sprinkle\": 44, \"greased\": 17, \"sheet\": 46, \"newbie\": 3, \"pro\": 5, \"intimidated\": 8, \"priority\": 1, \"second\": 176, \"bakery\": 14, \"eater39s\": 1, \"words\": 8, \"hook\": 6, \"mixer\": 34, \"pulled\": 18, \"kneaded\": 2, \"fully\": 18, \"toward\": 7, \"34poof34\": 1, \"risen\": 3, \"office\": 22, \"st\": 22, \"patrick39s\": 14, \"planning\": 22, \"easterone\": 1, \"strawberry\": 89, \"ideabut\": 1, \"grapes\": 42, \"39choking39\": 1, \"hazard\": 3, \"chops\": 63, \"question\": 47, \"preheat\": 4, \"convention\": 1, \"spendy\": 1, \"cal\": 19, \"elegant\": 7, \"occasions\": 17, \"familya\": 1, \"reheat\": 19, \"use12\": 1, \"reservations\": 1, \"burned\": 7, \"34the\": 11, \"best34\": 2, \"anyways\": 5, \"proved\": 2, \"34hubby34\": 1, \"rating\": 46, \"341034\": 3, \"exchanged\": 4, \"cane\": 7, \"foot\": 3, \"category\": 4, \"torn\": 1, \"suspected\": 1, \"weren39t\": 15, \"greek\": 27, \"bakeoff\": 1, \"competitions\": 1, \"1st\": 35, \"poppyseeds\": 3, \"horseradish\": 54, \"spread\": 82, \"local\": 24, \"grocery\": 33, \"tiniest\": 1, \"bun\": 4, \"teenage\": 15, \"planet\": 4, \"earth\": 10, \"pouring\": 14, \"breasts\": 83, \"hawaiian\": 13, \"rolls\": 59, \"easter\": 49, \"boss\": 6, \"soooooo\": 10, \"growing\": 16, \"soupy\": 57, \"calls\": 77, \"ounce\": 21, \"usa\": 1, \"storebought\": 13, \"available\": 26, \"country\": 11, \"itself\": 36, \"panfried\": 2, \"whiz\": 3, \"velvetta\": 11, \"ityum\": 2, \"goats\": 1, \"skim\": 33, \"macaroons\": 21, \"everfound\": 1, \"bf\": 3, \"anniversary\": 7, \"sees\": 3, \"declaration\": 1, \"they39d\": 7, \"roommate\": 2, \"themthe\": 2, \"compared\": 12, \"thesemust\": 1, \"preferred\": 14, \"subribed\": 1, \"hoping\": 20, \"success\": 27, \"incredible\": 38, \"combination\": 81, \"textures\": 7, \"mustardand\": 1, \"pickles\": 6, \"rocked\": 2, \"stops\": 2, \"whats\": 6, \"haven39t\": 78, \"correct\": 38, \"sized\": 21, \"bakeit\": 1, \"tops\": 18, \"burnedthey\": 1, \"expensive\": 17, \"baled\": 1, \"packets\": 12, \"garlicyum\": 1, \"marry\": 3, \"phenomenal\": 19, \"leaving\": 19, \"watch\": 26, \"peeled\": 6, \"deveined\": 2, \"sale\": 17, \"you39re\": 58, \"landlocked\": 1, \"wine\": 86, \"sound\": 20, \"enchiladas\": 41, \"severe\": 3, \"allergy\": 8, \"reserved\": 12, \"age\": 9, \"22\": 6, \"popped\": 10, \"remainder\": 10, \"froze\": 41, \"craving\": 19, \"biscuits\": 23, \"hardest\": 7, \"isn39t\": 49, \"leftovers\": 259, \"yumthanks\": 1, \"ran\": 36, \"teriyaki\": 14, \"you39ll\": 34, \"soften\": 8, \"cinnamonnutmeg\": 1, \"deliciousness\": 10, \"surpassed\": 1, \"till\": 24, \"burger\": 15, \"rings\": 9, \"write\": 13, \"34keeper34\": 18, \"filing\": 3, \"checking\": 10, \"nutritional\": 15, \"info\": 5, \"wondered\": 7, \"content\": 30, \"obese\": 1, \"let39s\": 3, \"exercise\": 3, \"scaling\": 1, \"quantities\": 6, \"gettogethers\": 3, \"crowd\": 48, \"imagining\": 1, \"basting\": 4, \"guide\": 1, \"worcestershire\": 35, \"18\": 49, \"alcohol\": 1, \"mushroom\": 76, \"tips\": 23, \"potato39s\": 3, \"12oz\": 4, \"34top\": 2, \"tator34\": 1, \"chive\": 1, \"24oz\": 1, \"accompanied\": 2, \"bbq\": 29, \"tossed\": 17, \"entertaining\": 4, \"worked\": 136, \"tbsp\": 72, \"fajitas\": 59, \"grate\": 9, \"luck\": 32, \"workit\": 1, \"heard\": 17, \"gingerroot\": 3, \"width\": 1, \"wise\": 9, \"breads\": 27, \"definatley\": 1, \"bc\": 28, \"hrs\": 16, \"vegetables\": 73, \"mushy\": 31, \"box\": 79, \"separate\": 20, \"frequently\": 22, \"granddaughter\": 19, \"overflowing\": 6, \"reach\": 6, \"assessing\": 1, \"quantity\": 12, \"suits\": 2, \"wont\": 19, \"tripled\": 25, \"worried\": 28, \"simmer\": 31, \"meld\": 5, \"portobellos\": 1, \"titch\": 1, \"benefit\": 6, \"anne\": 4, \"thumbs\": 31, \"account\": 6, \"additionally\": 2, \"modify\": 17, \"ilo\": 2, \"wondereful\": 1, \"loose\": 3, \"surprisingly\": 9, \"lean\": 23, \"mild\": 48, \"zip\": 12, \"families\": 28, \"yukon\": 7, \"gold\": 9, \"peels\": 2, \"scrubbed\": 2, \"amped\": 1, \"visual\": 1, \"appeal\": 4, \"crisp\": 68, \"sugars\": 23, \"heavy\": 150, \"crusttopping\": 1, \"chewycrispy\": 1, \"13x9\": 10, \"gram9\": 1, \"shortening\": 25, \"solid\": 11, \"omit\": 57, \"authentic\": 14, \"floury\": 3, \"ppl39s\": 1, \"buds\": 14, \"quarts\": 12, \"questioncould\": 1, \"sauce34vegetable\": 1, \"mixture34\": 1, \"saute\": 37, \"teaspoon\": 130, \"chipotle\": 15, \"cobs\": 1, \"eugina\": 1, \"bone39s\": 1, \"ommited\": 2, \"cottage\": 58, \"ricotta\": 47, \"ice\": 61, \"elliston\": 2, \"schedule\": 3, \"afternoon\": 14, \"cakes\": 74, \"update\": 11, \"fact\": 61, \"butterscotch\": 17, \"round\": 45, \"askedfor\": 1, \"incredibly\": 20, \"simply\": 59, \"what39s\": 15, \"it34\": 2, \"yr\": 21, \"crispy\": 53, \"compliment\": 14, \"although\": 83, \"thoroughly\": 16, \"within\": 13, \"makecut\": 1, \"grape\": 11, \"toasted\": 34, \"love39s\": 1, \"substitutes\": 7, \"purees\": 1, \"versatile\": 27, \"fluffier\": 5, \"toddler\": 9, \"picnic\": 17, \"buttercream\": 23, \"hold\": 25, \"adjust\": 35, \"exclude\": 2, \"suprised\": 5, \"exact\": 35, \"excluded\": 3, \"messy\": 17, \"sloppy\": 5, \"16\": 36, \"edamame\": 1, \"sodium\": 96, \"world\": 26, \"thus\": 8, \"34heavenlies34\": 1, \"case\": 18, \"formed\": 7, \"briefly\": 2, \"frothy\": 5, \"1912\": 1, \"grain\": 15, \"crunchy\": 41, \"coworkers\": 47, \"including\": 38, \"glutenfree\": 25, \"meatball\": 5, \"reminds\": 17, \"tastier\": 11, \"spaghettio39s\": 1, \"kid\": 18, \"disliked\": 3, \"rid\": 7, \"granules\": 12, \"sauteeing\": 3, \"hamburg\": 2, \"stewed\": 20, \"pkgs\": 4, \"sister39s\": 7, \"wyoming\": 1, \"rinse\": 3, \"admit\": 25, \"terrificeverones\": 1, \"gf\": 39, \"starch\": 39, \"tapioca\": 9, \"xantham\": 1, \"gum\": 13, \"pour\": 41, \"panakes\": 1, \"hearty\": 88, \"alltime\": 8, \"fav\": 11, \"wholesome\": 4, \"healthier\": 39, \"book\": 39, \"consistently\": 7, \"dijon\": 14, \"requesting\": 8, \"constantly\": 9, \"pack\": 18, \"move\": 11, \"intake\": 10, \"evening\": 30, \"neighbors\": 27, \"soooo\": 53, \"baker\": 37, \"boys\": 38, \"requested\": 75, \"stomach\": 5, \"piesfillings\": 1, \"nutmeg\": 122, \"wedding\": 14, \"frying\": 10, \"fry\": 23, \"countbecause\": 1, \"potatoonion\": 1, \"addictive\": 5, \"fails\": 9, \"sitting\": 19, \"baguette\": 5, \"folks\": 17, \"halve\": 10, \"miss\": 18, \"tonightit\": 1, \"devinei\": 1, \"believe\": 72, \"timeoverall\": 1, \"amazingits\": 1, \"minnesota\": 2, \"coming\": 24, \"allows\": 9, \"altogether\": 7, \"swanson39s\": 2, \"n\": 20, \"satisfyingthis\": 1, \"awful\": 22, \"frostings\": 6, \"gotamara\": 1, \"carrpinole\": 1, \"ca\": 1, \"cannot\": 45, \"count\": 18, \"literally\": 22, \"begged\": 8, \"vegan\": 11, \"dairy\": 21, \"tbls\": 12, \"flaxeed\": 1, \"presented\": 1, \"34streusel34\": 1, \"spice\": 184, \"coarsely\": 5, \"nicedaisyh\": 1, \"fall\": 88, \"ap\": 12, \"agent\": 3, \"halloween\": 8, \"safe\": 7, \"celiac\": 9, \"disease\": 4, \"neither\": 13, \"insted\": 3, \"pleased\": 29, \"libby\": 1, \"9x12\": 1, \"oblong\": 1, \"bragged\": 2, \"prodding\": 1, \"ads\": 4, \"covering\": 6, \"browser\": 1, \"seeing\": 25, \"below\": 18, \"grandmother\": 16, \"gifted\": 2, \"parents\": 16, \"daughters\": 25, \"turns\": 73, \"example\": 5, \"oreo\": 10, \"iced\": 6, \"tea\": 9, \"bring\": 99, \"numerous\": 30, \"complements\": 5, \"quality\": 24, \"delishl\": 1, \"stevia\": 16, \"walnut\": 2, \"stretch\": 7, \"swirl\": 3, \"design\": 2, \"cute\": 7, \"steps\": 19, \"yours\": 5, \"popular\": 13, \"togethers\": 11, \"splenda\": 53, \"coleslaw\": 90, \"marinade\": 58, \"lemons\": 15, \"ways\": 43, \"remembered\": 8, \"disappointed\": 83, \"tablespoons\": 54, \"puzzling\": 1, \"caramelegg\": 1, \"sinks\": 6, \"2012\": 4, \"feast\": 1, \"wonderfully\": 28, \"comforting\": 24, \"butterbased\": 1, \"hes\": 3, \"mac\": 30, \"sub\": 32, \"guessed\": 5, \"colonel\": 1, \"sanders\": 1, \"jalapeno39s\": 4, \"plate\": 31, \"onto\": 16, \"previous\": 33, \"225\": 3, \"pounds\": 23, \"packaged\": 9, \"trust\": 7, \"drizzed\": 1, \"berries\": 24, \"garnise\": 1, \"simpler\": 4, \"toppingnext\": 1, \"smaller\": 76, \"sothe\": 1, \"pinto\": 26, \"chihuahua\": 1, \"household\": 18, \"fire\": 18, \"station\": 2, \"quart\": 15, \"riced\": 3, \"carbs\": 28, \"pair\": 9, \"broccoli\": 62, \"hoped\": 6, \"oversthere\": 1, \"none\": 35, \"occasion\": 18, \"critic\": 4, \"complained\": 8, \"eve\": 29, \"favourite\": 17, \"potlucks\": 35, \"possibly\": 15, \"restaurants\": 13, \"stepbystep\": 1, \"teenagers\": 6, \"complaints\": 8, \"matchstick\": 1, \"hormel\": 2, \"section\": 19, \"carrot\": 31, \"grease\": 47, \"ham\": 90, \"unusual\": 7, \"terrible\": 30, \"tablespoon\": 67, \"dissolved\": 7, \"yeast\": 75, \"kneeded\": 1, \"living\": 11, \"carp\": 1, \"yeasty\": 1, \"active\": 4, \"ladies\": 14, \"luved\": 1, \"iti\": 16, \"lager\": 1, \"casserolei\": 3, \"sixmy\": 1, \"hashbrowns\": 12, \"bagand\": 2, \"meltwe\": 1, \"r\": 8, \"cheesewas\": 1, \"goodmight\": 1, \"morninthanks\": 1, \"jazz\": 2, \"ripened\": 2, \"scarfs\": 1, \"makingfirst\": 1, \"liquidi\": 1, \"applesdrained\": 1, \"juiceput\": 1, \"cinnamonexcellent\": 1, \"empty\": 25, \"peeling\": 7, \"chopping\": 20, \"strips\": 35, \"baccon\": 2, \"broke\": 13, \"garnish\": 25, \"sliders\": 4, \"rhodes\": 1, \"mayonnaise\": 22, \"early\": 14, \"makejanietaste\": 1, \"volunteer\": 21, \"field\": 23, \"editor\": 26, \"kareni1946\": 1, \"stuff\": 43, \"39real39\": 5, \"ive\": 96, \"dumped\": 8, \"min\": 79, \"tossing\": 4, \"til\": 7, \"doneness\": 8, \"campouts\": 1, \"backyard\": 1, \"bbq39s\": 2, \"lucks\": 8, \"http5ab2f60lr54j47aiihqfj1l98yhopclickbanknet\": 1, \"imitation\": 9, \"spend\": 8, \"dollars\": 2, \"similar\": 91, \"pretzels\": 20, \"absolute\": 52, \"variation\": 14, \"grandma\": 22, \"pretzel\": 11, \"dream\": 10, \"whip\": 96, \"amazingly\": 13, \"gettogether\": 11, \"recently\": 33, \"sensitive\": 4, \"berry\": 6, \"yougurt\": 1, \"nicemy\": 1, \"everyday\": 7, \"breadthank\": 1, \"muchwish\": 1, \"fudgy\": 3, \"delish\": 79, \"cornstarch\": 68, \"weird\": 15, \"hardtodescribe\": 1, \"chewy\": 42, \"future\": 53, \"crowdpleaser\": 1, \"sisters\": 5, \"overs\": 26, \"decorate\": 5, \"modified\": 18, \"drawback\": 1, \"prep\": 55, \"paired\": 8, \"poppy\": 8, \"cupcake\": 49, \"salted\": 19, \"peppered\": 1, \"flouring\": 1, \"mush\": 8, \"montheverybody\": 1, \"recipethis\": 5, \"dinnersthank\": 1, \"shortcake\": 12, \"terrific\": 41, \"diabetic\": 38, \"nondiabetics\": 1, \"soninlaw\": 10, \"base\": 82, \"curd\": 3, \"upside\": 6, \"instructions\": 55, \"guess\": 42, \"modifications\": 41, \"smelled\": 17, \"crisco\": 9, \"sides\": 34, \"wrap\": 16, \"plastic\": 10, \"thanksdiane\": 1, \"toddlers\": 4, \"laws\": 3, \"chowder\": 102, \"cheeseburgers\": 5, \"saw\": 70, \"34why\": 1, \"try34\": 2, \"miracle\": 25, \"miracles\": 1, \"garnishing\": 1, \"spoonfuls\": 2, \"pickle\": 14, \"relish\": 6, \"orders\": 5, \"34pickles\": 1, \"pickles34\": 1, \"six\": 29, \"grandkids\": 23, \"lg\": 4, \"poblano\": 2, \"flavorfulyum\": 1, \"garlicso\": 1, \"soak\": 14, \"sprinkling\": 21, \"mixing\": 43, \"broiling\": 8, \"wasperfect\": 1, \"noddles\": 1, \"clips\": 1, \"file\": 19, \"recall\": 3, \"fam\": 3, \"thesefool\": 1, \"proof\": 13, \"reviewer39s\": 9, \"lining\": 3, \"cleanly\": 2, \"au\": 12, \"gratin\": 12, \"34recycled34\": 1, \"scoop\": 35, \"pureed\": 16, \"panko\": 11, \"crunch\": 39, \"adobo\": 8, \"tenderloins\": 5, \"sauteed\": 46, \"avocado\": 14, \"appreciates\": 2, \"placed\": 30, \"arrives\": 2, \"reheated\": 27, \"jane\": 4, \"b\": 6, \"swiss\": 36, \"feeding\": 11, \"colander\": 4, \"reply\": 3, \"ninny54\": 1, \"reread\": 2, \"youll\": 6, \"alter\": 16, \"suit\": 21, \"cajun\": 10, \"lemonpepper\": 4, \"tbs\": 18, \"reserve\": 7, \"drippings\": 13, \"scrape\": 4, \"between\": 57, \"coated\": 9, \"defrost\": 8, \"crush\": 7, \"mallet\": 1, \"pounded\": 3, \"cutting\": 57, \"states\": 21, \"presentation\": 16, \"recipeit\": 4, \"job\": 15, \"34disguising34\": 1, \"recipemeaning\": 1, \"normal\": 26, \"flouroats\": 1, \"tooits\": 1, \"unnecessary\": 9, \"quickly\": 55, \"slowly\": 10, \"tasteless\": 12, \"madeglad\": 1, \"gravy\": 81, \"casserole39s\": 1, \"uncookedmakes\": 1, \"34quick34\": 2, \"tweak\": 26, \"tempted\": 4, \"reviewer\": 50, \"unhappy\": 2, \"onenote\": 1, \"twonote\": 1, \"opted\": 9, \"34ice\": 1, \"scoop34\": 1, \"yielded\": 14, \"demerara\": 3, \"5050\": 3, \"molasses\": 21, \"india\": 1, \"palm\": 4, \"jaggery\": 2, \"superb\": 15, \"insteadmake\": 2, \"personally\": 22, \"mins\": 52, \"timed\": 2, \"vegetarian\": 25, \"eats\": 15, \"finishing\": 5, \"roasted\": 50, \"four\": 63, \"suggestedi\": 1, \"penne\": 5, \"casserolesbut\": 1, \"soupi\": 3, \"soupthanks\": 1, \"fatfree\": 12, \"nonfat\": 5, \"instant\": 72, \"sugarfree\": 15, \"20oz\": 1, \"desired\": 14, \"fold\": 10, \"carton\": 8, \"macadamia\": 1, \"refrigerate\": 13, \"cabbage\": 36, \"deserves\": 11, \"5star\": 7, \"34heavy\": 1, \"sauce34\": 2, \"160\": 2, \"highly\": 79, \"doughy\": 6, \"figure\": 16, \"untill\": 2, \"applesauceinstead\": 1, \"oilno\": 1, \"tasteis\": 1, \"macaroni\": 39, \"alsoeasy\": 1, \"wallet\": 1, \"goes\": 55, \"differnt\": 1, \"frostingit\": 1, \"flawless\": 1, \"ithis\": 1, \"enjoying\": 15, \"34tang\": 1, \"factor34\": 1, \"evenly\": 10, \"distributed\": 2, \"stays\": 11, \"detract\": 3, \"freshly\": 11, \"thickened\": 35, \"dumplings\": 45, \"flipped\": 7, \"tweek\": 4, \"el\": 3, \"paso\": 2, \"corbell\": 1, \"dessrt\": 1, \"impress\": 14, \"wowthis\": 3, \"hugely\": 1, \"successful\": 10, \"forward\": 43, \"must39ve\": 2, \"distinct\": 4, \"layers\": 69, \"photo\": 13, \"happened\": 24, \"crowdpleasing\": 2, \"initial\": 4, \"household39s\": 1, \"14tsp\": 1, \"18tsp\": 1, \"2tbs\": 1, \"applepie\": 1, \"roommates\": 4, \"medium\": 37, \"banannas\": 1, \"weight\": 32, \"loss\": 4, \"coach\": 2, \"rindschicharones\": 1, \"binder\": 1, \"affect\": 6, \"weights\": 2, \"unsalted\": 14, \"friendly\": 15, \"sometime\": 6, \"adjusted\": 24, \"navel\": 2, \"andnutmeg\": 1, \"unpeeled\": 4, \"confectioners39\": 4, \"sugarthe\": 1, \"spreading\": 15, \"sugari\": 4, \"cube\": 17, \"butteri\": 5, \"gradually\": 5, \"tbspmore\": 1, \"achieve\": 3, \"desirable\": 1, \"pliable\": 1, \"youvirginia\": 1, \"lapierre\": 1, \"homethis\": 1, \"delowenstein\": 8, \"snowy\": 4, \"england\": 17, \"bisquick\": 5, \"skeptical\": 18, \"option\": 15, \"send\": 7, \"grad\": 1, \"school\": 41, \"jarred\": 7, \"90\": 6, \"beaf\": 1, \"parmesan\": 53, \"chose\": 18, \"okayi\": 1, \"crumb\": 23, \"perhaps\": 38, \"oatmeal\": 29, \"noticed\": 24, \"plates\": 13, \"members\": 23, \"porcelain\": 1, \"delectable\": 6, \"statesit\": 1, \"flavori\": 1, \"edible\": 4, \"steve\": 2, \"cannellini\": 5, \"northern\": 24, \"ton\": 11, \"roughly\": 3, \"total\": 45, \"steak\": 24, \"raviolis\": 4, \"stop\": 45, \"unique\": 12, \"2013\": 3, \"college\": 14, \"student\": 2, \"capers\": 36, \"cuz\": 9, \"knew\": 42, \"yourself\": 17, \"affordable\": 1, \"saying\": 31, \"btw\": 6, \"youre\": 6, \"alittle\": 10, \"asks\": 35, \"bold\": 1, \"yo\": 3, \"hazelnuts\": 2, \"colored\": 8, \"meaty\": 9, \"theresa\": 7, \"changesi\": 2, \"jalapenos\": 37, \"factor\": 5, \"bowl\": 120, \"ladled\": 3, \"stuffed\": 28, \"receipequick\": 1, \"leaves\": 18, \"hates\": 21, \"nowit39s\": 1, \"81234\": 1, \"tiers\": 1, \"78\": 1, \"87\": 2, \"respondents\": 1, \"plunge\": 1, \"puree\": 13, \"smoothie\": 1, \"tastingyes\": 1, \"starbuck39s\": 1, \"versionfyi\": 1, \"starbucks\": 2, \"metal\": 11, \"glass\": 37, \"center\": 31, \"timer\": 7, \"60\": 19, \"attempt\": 25, \"allvery\": 2, \"hi\": 16, \"ili\": 1, \"grams\": 10, \"blind\": 1, \"6year\": 2, \"gobbles\": 2, \"peaks\": 5, \"appear\": 3, \"proceed\": 3, \"confectioner39s\": 4, \"bailey39s\": 3, \"ceam\": 1, \"interesting\": 15, \"hosted\": 2, \"mothers\": 11, \"muchgloria\": 1, \"pecz\": 1, \"blech\": 1, \"crave\": 7, \"nectarines\": 2, \"gluey\": 1, \"gross\": 13, \"denny39s\": 1, \"updated\": 2, \"awhile\": 21, \"greastest\": 1, \"young\": 18, \"premiere\": 2, \"wet\": 22, \"kneading\": 13, \"requests\": 75, \"ann522\": 1, \"talking\": 16, \"34jiffy34\": 1, \"site\": 24, \"chilis\": 19, \"sections\": 4, \"sad\": 10, \"sticky\": 9, \"bar\": 45, \"dial\": 2, \"substitutedexchanged\": 1, \"equal\": 16, \"remaining\": 26, \"pink\": 8, \"lady\": 16, \"1999\": 6, \"sets\": 6, \"walmart\": 3, \"sells\": 4, \"alternate\": 4, \"gummy\": 14, \"seeded\": 4, \"jalapino\": 1, \"fussy\": 9, \"aprilmay\": 1, \"laminated\": 1, \"met\": 6, \"single\": 28, \"4039s\": 2, \"perfection\": 15, \"thirds\": 8, \"worst\": 20, \"contest\": 27, \"aware\": 3, \"dicing\": 4, \"cubing\": 5, \"grating\": 4, \"consuming\": 40, \"atleast\": 4, \"embarrassed\": 5, \"scan\": 2, \"splattered\": 2, \"cocoa\": 27, \"we39ll\": 21, \"sandy\": 10, \"s\": 8, \"smuckers\": 7, \"butterscotchcaramel\": 1, \"tonightwas\": 1, \"goodi\": 16, \"alsoi\": 2, \"enoughglad\": 1, \"thankgiving\": 1, \"yearmy\": 1, \"sratch\": 1, \"able\": 56, \"attention\": 8, \"impressive\": 12, \"managed\": 4, \"cooled\": 37, \"obtain\": 1, \"experiment\": 21, \"ps\": 14, \"unbelievably\": 6, \"course\": 30, \"bonus\": 8, \"life\": 31, \"comentors\": 1, \"bay\": 29, \"deal\": 9, \"enhanced\": 4, \"welland\": 1, \"purist\": 2, \"fattening\": 3, \"cholesterol\": 13, \"pressed\": 9, \"lastly\": 9, \"credit\": 3, \"card\": 6, \"checkbook\": 1, \"inexpensive\": 14, \"thankfully\": 4, \"325\": 25, \"habit\": 2, \"saves\": 4, \"drops\": 8, \"sesame\": 12, \"thanksshymee57\": 1, \"crock\": 52, \"liner\": 4, \"breezeto\": 1, \"boost\": 7, \"spreadi\": 1, \"clashed\": 1, \"bunco\": 5, \"caramelized\": 11, \"king\": 12, \"hmmm\": 3, \"realize\": 11, \"vegi39s\": 1, \"thawed\": 24, \"gelatin\": 27, \"disolve\": 1, \"34flop34\": 1, \"haha\": 4, \"itmy\": 5, \"crockpots\": 4, \"smoky\": 8, \"extras\": 3, \"40\": 34, \"miles\": 1, \"refreshing\": 33, \"commentssandra\": 1, \"sanborn\": 1, \"mandrin\": 1, \"quickeasy\": 1, \"satisfying\": 26, \"blended\": 20, \"allowed\": 12, \"marinate\": 25, \"overnight\": 47, \"weekly\": 12, \"familyeveryone\": 2, \"volunteers\": 2, \"frosted\": 12, \"discovered\": 18, \"vacation\": 5, \"halves\": 8, \"filet\": 4, \"subbed\": 31, \"marinaded\": 3, \"basted\": 1, \"juicy\": 28, \"diabetes\": 6, \"alternative\": 24, \"cornbreadmore\": 1, \"south\": 14, \"stopped\": 10, \"raving\": 26, \"overly\": 23, \"deserts\": 2, \"level\": 30, \"sweetness\": 62, \"passing\": 3, \"alterations\": 12, \"allergic\": 22, \"2nd\": 35, \"a1\": 4, \"kicki\": 2, \"allergies\": 14, \"cozy\": 2, \"sandwichesthough\": 1, \"ritz\": 9, \"insteadjust\": 2, \"greta\": 1, \"rotisserie\": 40, \"remember\": 38, \"christmastime\": 1, \"thrilled\": 13, \"ninja\": 3, \"foodie\": 5, \"pressure\": 14, \"v8\": 3, \"simmered\": 19, \"leaf\": 10, \"towards\": 8, \"basilto\": 1, \"writing\": 4, \"suppose\": 5, \"liquidy\": 8, \"clue\": 3, \"powdered\": 67, \"fellowship\": 4, \"bananasmy\": 1, \"requires\": 7, \"appeared\": 20, \"meatballs\": 53, \"withashed\": 1, \"river\": 1, \"particular\": 11, \"stove\": 29, \"break\": 14, \"chunky\": 21, \"boil\": 50, \"uncooked\": 19, \"bow\": 2, \"tie\": 3, \"cheatedlol\": 1, \"ciderbut\": 1, \"bowlfuls\": 3, \"indicated\": 13, \"boullion\": 14, \"deer\": 2, \"elk\": 2, \"tweaks\": 21, \"500\": 1, \"broil\": 8, \"pepperoni\": 33, \"hub\": 2, \"terms\": 1, \"carb\": 15, \"3540\": 2, \"dining\": 3, \"devils\": 1, \"moistness\": 7, \"thiswhat\": 1, \"chemical\": 2, \"storm\": 3, \"known\": 15, \"legally\": 1, \"devoid\": 1, \"substance\": 6, \"filled\": 21, \"nasty\": 3, \"chemicals\": 3, \"obesity\": 2, \"misnomers\": 1, \"dictionary\": 1, \"inaccurate\": 1, \"term\": 1, \"speaking\": 3, \"compliments\": 65, \"d\": 24, \"serrano\": 4, \"tucking\": 1, \"stuffing\": 3, \"34you\": 4, \"knocked\": 4, \"outta\": 1, \"ballpark\": 1, \"one34\": 2, \"means\": 13, \"novice\": 11, \"everyoneone\": 1, \"eliminated\": 17, \"chile\": 13, \"lighten\": 4, \"exmotherinlaw\": 1, \"taught\": 8, \"occasional\": 1, \"stepdad\": 1, \"marvelously\": 1, \"outback\": 2, \"steakhouse39s\": 1, \"preservatives\": 2, \"artificial\": 9, \"tonite\": 5, \"nxt\": 1, \"crm\": 1, \"refuses\": 2, \"gladly\": 3, \"nights\": 16, \"row\": 14, \"simplei\": 1, \"andbami\": 1, \"ty\": 5, \"cant39s\": 1, \"4c\": 4, \"2c\": 6, \"garnished\": 9, \"allit\": 1, \"reader\": 3, \"ideaspread\": 1, \"surface\": 9, \"compensate\": 15, \"overcooked\": 7, \"lower\": 36, \"daughter39s\": 14, \"aislethe\": 1, \"conversions\": 1, \"bottle\": 15, \"snacks\": 2, \"entered\": 7, \"34souper34\": 2, \"cookoff\": 20, \"recipeginger\": 1, \"stille\": 3, \"goodell\": 2, \"ia\": 2, \"toast\": 25, \"tweeked\": 4, \"rue\": 11, \"deliciously\": 6, \"3tiered\": 1, \"enjoyable\": 3, \"reminiscent\": 4, \"rolling\": 11, \"protein\": 10, \"feels\": 5, \"aren39t\": 25, \"nonetheless\": 7, \"arsenal\": 1, \"minis\": 6, \"frig\": 6, \"needless\": 11, \"semihealthy\": 1, \"funny\": 10, \"weekend\": 65, \"33\": 4, \"whisk\": 5, \"flourmilk\": 1, \"grainy\": 9, \"glossy\": 1, \"shiny\": 1, \"royal\": 1, \"referring\": 